[{"PK": 1, "SKU": "AHP10001", "model": "products.product", "name": "rocky-woodland-stream", "description": "A calming scene of a rocky stream running through a small desolate wood land in Maine, USA. This was shot with a slightly slower shutter speed to capture the movement of the water. To encapsulate the viewer of being sat there by the stream, being able to hear the water; Envisioning being sat peacefully by the quiet stream.", "size": "Standard", "category": 2, "colour": "Brown", "price": 34, "image": "rocky-woodland-stream.jpg", "rating": 4}, {"PK": 2, "SKU": "AHP10002", "model": "products.product", "name": "mountain-forest", "description": "A stunning view of the vast forest that covers the land of Maine from Mt Tumbledown in Maine, America. This beautiful scene follows form a vigorous hike that is well worth the view. Between the distant mountain ranges lies an incredibly dense forest shot on F32 to ensure the depth of the photograph and the beauty of the scene was captured. Worthy of a Bob Ross painting. ", "size": "Standard", "category": 1, "colour": "Green", "price": 34, "image": "mountain-forest.jpg", "rating": 3.4}, {"PK": 3, "SKU": "AHP10003", "model": "products.product", "name": "city-at-night", "description": "Capturing some graffiti on the lamppost in the City of Boston. The streets were quiet and peaceful, which contrasts to the excessive lights on in offices in the background. The depth of field indicates this, shot on a F2.8, the only focus point is the graffiti and the glare from the streetlight, as if you are looking at this and in this moment. The natural blur from your eyes when you solely focus on one thing and street lights create the long blurred streaks of light in your peripheral view.", "size": "Standard", "category": 5, "colour": "Black", "price": 34, "image": "city-at-night.jpg", "rating": 3.7}, {"PK": 4, "SKU": "AHP10004", "model": "products.product", "name": "dragonfly", "description": "A difficult close up to capture of a dragon fly, they are skittish and fast so you have to be quick! F2.8 aperture used to demonstrate the delicacy of these tiny creatures, the tiny hairs on its legs, its gigantic eyes in comparison to its body which it uses to be the ferociously successful hunter this magnificent creature truly is. The contrast in colours within this image explores the beautiful wonders of nature. ", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "dragonfly.jpg", "rating": 3.8}, {"PK": 5, "SKU": "AHP10005", "model": "products.product", "name": "yellow-sunset", "description": "Beauty is everywhere which we often take for granted. Taken in a sunset in our hometown of Tameside. A beautiful, vibrant orangey yellow sunset shining through the trees. The sun rays in the sky with the contrast of the black shadowed trees creates a beautiful ambiance. The birds in the perfect position to create the atmosphere of a summer evening in England.", "size": "Standard", "category": 4, "colour": "Yellow", "price": 34, "image": "yellow-sunset.jpg", "rating": 3.4}, {"PK": 6, "SKU": "AHP10006", "model": "products.product", "name": "japanese-garden", "description": "A Japanese garden found in a remote part of Vancouver, Canada. The intricate design of this peaceful, place expressed a vast knowledge of the culture from the plants in the garden, the fish in the ponds and the design of the buildings. Great care was taken within this garden and a photograph would struggle to do this justice. This image however, captures the essence of everything found in this garden. ", "size": "Standard", "category": 5, "colour": "Green", "price": 34, "image": "japanese-garden.jpg", "rating": 3.7}, {"PK": 7, "SKU": "AHP10007", "model": "products.product", "name": "moss-stream", "description": "Be careful not to slip! Mossy rocks are beautiful from a far but don’t stand on them! Captured at the bottom of a stream in Wales. Beauty can be found in all areas of the world which sometimes is taken for granted. A calming, rest point after a walk, listening to the birds and water dripping over the mossy rocks. Captured on a slower shutter speed to see the waters movement. ", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "moss-stream.jpg", "rating": 3.6}, {"PK": 8, "SKU": "AHP10008", "model": "products.product", "name": "balancing-rocks-water", "description": "These beautiful landmarks are known as stone cairns/ rock cairns/ balancing rocks. Dating back to prehistoric times, these were used to help people guide their way to safety, villages and food as well as being used for memorials. Into modern day, they are used as summits on mountains and with the use of GPS in todays world, walkers enjoy making these, it can be seen as modern art among hikes and the country side all over the world; This found along a river in Vancouver, Canada.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "balancing-rocks-water.jpg", "rating": 4.7}, {"PK": 9, "SKU": "AHP10009", "model": "products.product", "name": "Stone-Cairns ", "description": "These beautiful landmarks are known as stone cairns/ rock cairns/ balancing rocks. Dating back to prehistoric times, these were used to help people guide their way to safety, villages and food as well as being used for memorials. Into modern day, they are used as summits on mountains and with the use of GPS in todays world, walkers enjoy making these, it can be seen as modern art among hikes and the country side. As seen in this photo, depth of field, tiny detail of a spiders web which displays the, modern man made world and nature adapting within this. ", "size": "Standard", "category": 2, "colour": "Grey", "price": 34, "image": "Stone-Cairns .jpg", "rating": 4.3}, {"PK": 10, "SKU": "AHP10010", "model": "products.product", "name": "sternwheeler", "description": "On a pitstop into Penticton is what we thought. Upon arriving, it is a lovely little lake town sitting within Lake Okanagan. The SS Sicamous is a sternwheeler which is situated within Penticton; If you visit, it is was built in 1914 and was the connection between the fruit communities which ran until 1937 which also connected the rail line communities. It is now  museum and a party venue in the town.", "size": "Standard", "category": 5, "colour": "Blue", "price": 34, "image": "sternwheeler.jpg", "rating": 4.7}, {"PK": 11, "SKU": "AHP10011", "model": "products.product", "name": "cloudy-mount-mackenzie", "description": "A beautiful shot just before a storm on Mount Mackenzie in Revelstoke, Canada. The clouds sittig across the mountain demonstrates how high it is, but also how low the clouds where at the time before an extreme thunder and lightening strom.", "size": "Standard", "category": 1, "colour": "Blue", "price": 34, "image": "cloudy-mount-mackenzie.jpg", "rating": 4.3}, {"PK": 12, "SKU": "AHP10012", "model": "products.product", "name": "tiny-mushroom", "description": "Breath of life, mushrooms. The image shot on F2.8 aperture subtlety expresses the dampness of autumn, the dewy texture of the mushroom, the microscopic parts of the woodchip floor stuck to its cap. Life continues even on a level which most people would walk past and ignore.", "size": "Standard", "category": 3, "colour": "Brown", "price": 34, "image": "tiny-mushroom.jpg", "rating": 4.4}, {"PK": 13, "SKU": "AHP10013", "model": "products.product", "name": "mountain-walkway", "description": "A panoramic shot of a remote place in Revelstoke, Canada. There was a true essence of peace and beauty that a singular image could not capture. The small wrapping pond that had wild red salmon living in it, the large evergreen trees as well as capturing the further mountain ranges in the background. A true demonstration of rural Canada. ", "size": "Panarma", "category": 1, "colour": "Green", "price": 45, "image": "mountain-walkway.jpg", "rating": 3.9}, {"PK": 14, "SKU": "AHP10014", "model": "products.product", "name": "river-rapids", "description": "The water was loud, moving fast, crashing against the rocks, causing white water. Shot on a F32 aperture to show the mountains in focus in the background where the water was coming from. An exquisite part of nature which we take for granted. Natural spring water, crashing though small villages coming from the large mountain ranges so far in the distance. Revelstoke, Canada.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "river-rapids.jpg", "rating": 3.5}, {"PK": 15, "SKU": "AHP10015", "model": "products.product", "name": "lake-louise", "description": "A wonderous place I have wanted to visit from being a young girl. Lake Louise. Lake Louise is situated below the Victoria Glacier in Banff National Park, Alberta, Canada. This, gives Lake Louise its beautiful unmistakable, turquoise water. It is overlooked by a beautiful mountain range which gives this its astonishing views, which will take the breath away from anyone who visits. I was lucky enough for Andy to propose to me here under the sun rise. Lake Louise is also the start of the trek to the Lake Agnes Tea house which is 7,005 above sea level.", "size": "Standard", "category": 1, "colour": "Blue", "price": 34, "image": "lake-louise.jpg", "rating": 4.6}, {"PK": 16, "SKU": "AHP10016", "model": "products.product", "name": "mirror-lake", "description": "On the trek up to the Lake Agnes Tea house, you stumble across this beautiful place called Mirror Lake. It is remote and quiet apart from the other hikers who make the pit stop to have a look. It is a breath takingly beautiful stop to catch your breath and give your legs a break on your way up. ", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "mirror-lake.jpg", "rating": 4.2}, {"PK": 17, "SKU": "AHP10017", "model": "products.product", "name": "chipmonk", "description": "The chipmunks are curious, they are used to the human company and are not phased by being close by. This lovely little chipmunk gracefully starring out into the distance in its most natural place.", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "chipmonk.jpg", "rating": 3.3}, {"PK": 18, "SKU": "AHP10018", "model": "products.product", "name": "chipmnok2", "description": "The chipmunks are curious, they are used to the human company and are not phased by being close by. A Lovely moment in nature where the chipmunk didn’t mind being in the presence of us taking this photograph. ", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "chipmnok2.jpg", "rating": 4.9}, {"PK": 19, "SKU": "AHP10019", "model": "products.product", "name": "mountain-trees", "description": "Cloudy mountain top with woodland in the foreground ", "size": "Standard", "category": 1, "colour": "Green", "price": 34, "image": "mountain-trees.jpg", "rating": 4.5}, {"PK": 20, "SKU": "AHP10020", "model": "products.product", "name": "chipmonk-rock", "description": "They place themselves everywhere looking for food, the chipmunk appeared to be happy with us being around, very patiently sitting and observing the movements we made. ", "size": "Standard", "category": 4, "colour": "Grey", "price": 34, "image": "chipmonk-rock.jpg", "rating": 3.8}, {"PK": 21, "SKU": "AHP10021", "model": "products.product", "name": "three-mushrooms", "description": "Life has its variations of how it survives. Some mushrooms, feed off rotting trees, the digest this, turn the dead tree into life. Mushrooms are often missed, overlooked and misunderstood. This image on the rotting wood, shows how their part in this world is so important in the ecosystems. A shallow depth of field on F2.8 aperture with a macro lens captures the intricate life balance of this mushroom. ", "size": "Standard", "category": 3, "colour": "Brown", "price": 34, "image": "three-mushrooms.jpg", "rating": 3.9}, {"PK": 22, "SKU": "AHP10022", "model": "products.product", "name": "mushroom", "description": "The mushroom lifespan. This is showing the mushroom coming towards the end of its life opening its cap and becoming an elder mushroom. The focus point is everything has a life span which is shown in different ways. F2.8 aperture used to ensure this was the main focus for the viewer. Become one with the small parts of nature.", "size": "Standard", "category": 3, "colour": "Brown", "price": 34, "image": "mushroom.jpg", "rating": 3.3}, {"PK": 23, "SKU": "AHP10023", "model": "products.product", "name": "lake-louise-panorama", "description": "Taken from the side view, rather than the famous view at the front. The panorama shows the whole view of Lake Louise from a different angle not many others see.", "size": "Panarma", "category": 1, "colour": "Grey", "price": 45, "image": "lake-louise-panorama.jpg", "rating": 3.3}, {"PK": 24, "SKU": "AHP10024", "model": "products.product", "name": "emerald-lake", "description": "Emerald Lake, Park of Yoho National Park in British Columbia. This national park in within the heart of the Canadian Rockies. Emerald Lake is an exquisite view. The turquoise lake makes it as beautiful as Lake Louise. Surrounded by a beautiful walk taking in all the views of this wonderful land mark. ", "size": "Standard", "category": 1, "colour": "Blue", "price": 34, "image": "emerald-lake.jpg", "rating": 3.8}, {"PK": 25, "SKU": "AHP10025", "model": "products.product", "name": "river-trees", "description": "Shot with an aperture of F32, this was shot on the ice fields parkway drive from Lake louise to Jasper, Canada. This beautiful river flows within the evergreen trees, the mountain range in the background where the river flows from and expressing the difficult, changeable climate within the Canadian Rockies. ", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "river-trees.jpg", "rating": 3.8}, {"PK": 26, "SKU": "AHP10026", "model": "products.product", "name": "hillside-emerald-lake", "description": "An angled shot of Emerald Lake. After a drive of small, twisty roads, this magnificent view appeared. This perfect imagine demonstrates how naturally blue the water is. The white snow filled clouds have no reflection onto the water to create this vibrate blue water. The F32 aperture keeps everything in focus expressing the true beauty of this naturally beautiful landscape.", "size": "Standard", "category": 1, "colour": "Blue", "price": 34, "image": "hillside-emerald-lake.jpg", "rating": 4.6}, {"PK": 27, "SKU": "AHP10027", "model": "products.product", "name": "emerald-lake-panorama", "description": "After a drive of small, twisty roads, this magnificent view appeared. This perfect imagine demonstrates how naturally blue the water is. The white snow filled clouds have no reflection onto the water to create this vibrate blue water. The panorama captures the whole scene for the viewer to see this whole scene in one. ", "size": "Panarma", "category": 1, "colour": "Blue", "price": 45, "image": "emerald-lake-panorama.jpg", "rating": 4.4}, {"PK": 28, "SKU": "AHP10028", "model": "products.product", "name": "snow-pine", "description": "The drastic changes in Canadian weather, this image was shot during a freak unexpected snow storm across Alberta. The trees with the snow provide an image of the Canadian Rockies that people expect it to look like. ", "size": "Standard", "category": 2, "colour": "Grey", "price": 34, "image": "snow-pine.jpg", "rating": 3.2}, {"PK": 29, "SKU": "AHP10029", "model": "products.product", "name": "snowy-mountain-river", "description": "The ice fields parkway, Canada, is known to be one of the most beautiful drives in the world. During a freak snowstorm in September. The beautiful mountain ranges that are drove past, the lakes the flow below them bordered by the wonderful evergreen trees that are native to Canada. This image shot on a F32 aperture, captures this wonderful rare moment for this time of year. ", "size": "Standard", "category": 1, "colour": "White", "price": 34, "image": "snowy-mountain-river.jpg", "rating": 4}, {"PK": 30, "SKU": "AHP10030", "model": "products.product", "name": "snowy-mountain", "description": "Snow covered trees, floor and mountains. This image would have had a different effect if shot on F2.8 aperture. Shooting with a F32, incorporates the beauty of nature in the snow. The viewer can envision the cold air on the skin, breathing it in, embracing the beautiful imagery that snow brings and how it can completely change a landscape view. ", "size": "Standard", "category": 1, "colour": "White", "price": 34, "image": "snowy-mountain.jpg", "rating": 4.7}, {"PK": 31, "SKU": "AHP10031", "model": "products.product", "name": "waterfall-snowy-mountain", "description": "Shot on an F32 aperture, everything being in focus. The minuscule splashes of colour which can be seen display how much show has truly fell in this moment. No green visible, only white. An ideal vison of what a true winter wonderland looks like. The ice blue glacier water flowing into white traveling down the waterfall. The image almost creating the noise of crashing water, hitting the rocks down the waterfall. ", "size": "Standard", "category": 1, "colour": "White", "price": 34, "image": "waterfall-snowy-mountain.jpg", "rating": 3.6}, {"PK": 32, "SKU": "AHP10032", "model": "products.product", "name": "snowy-pines", "description": "Using an F2.8 aperture, creating a little depth of field. The contrast of the dark green to white snow expresses a wonderful scene of winter. It gives the image depth of colour, layers and texture. Each individual pine needle can be seen, each colour change visible. Can almost smell the pine.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "snowy-pines.jpg", "rating": 4.8}, {"PK": 33, "SKU": "AHP10033", "model": "products.product", "name": "Lakeside-mountain", "description": "This stunning mountain range in the background, collecting snow in such wonderful formations, different shades of colour can be seen within the white on the mountain tops creating depth and beauty. The rock in the foreground gives perspective of how magnificently large this mountain range truly is. ", "size": "Standard", "category": 1, "colour": "Green", "price": 34, "image": "Lakeside-mountain.jpg", "rating": 3.5}, {"PK": 34, "SKU": "AHP10034", "model": "products.product", "name": "distant-mountains", "description": "Walking along a path, slowly turning the corner and this beautiful distant mountain range comes into shot. It’s peaceful, beautiful and encapsulating. When viewing this, it brings a feeling of how small humans truly are. These mountains will be millions of years old and you enjoy their beauty for 5 minutes. An image of this triggers these thoughts each time it is viewed. Embracing and remembering that feeling for a life time. ", "size": "Standard", "category": 1, "colour": "Blue", "price": 34, "image": "distant-mountains.jpg", "rating": 4}, {"PK": 35, "SKU": "AHP10035", "model": "products.product", "name": "mountain-lake", "description": "A beautiful pit stop on a long journey through the icefields parkway in Canada. Shot using F32 aperture to have everything in focus from the tiny rocks in the foreground to the giant mountain range in the back ground. The trees, becoming further and further away expressed how large and far away this mountain range is. Are these tiny rocks park of that mountain range? The tranquillity and stillness of the lake brings peace.", "size": "Standard", "category": 1, "colour": "Brown", "price": 34, "image": "mountain-lake.jpg", "rating": 3.3}, {"PK": 36, "SKU": "AHP10036", "model": "products.product", "name": "curving-lake-mountains", "description": "A curving river, flowing from the mountain ranges surrounded by evergreen trees. During a freak now storm, it went as quick as it came. Japer, Canada, the snow was nearly melted, only remaining mostly on the mountain tops. Clouds still looming across the mountain ranges, expressing how high they are. ", "size": "Standard", "category": 1, "colour": "Brown", "price": 34, "image": "curving-lake-mountains.jpg", "rating": 3.3}, {"PK": 37, "SKU": "AHP10037", "model": "products.product", "name": "log-lake-mountains", "description": "A wonderful scene of nature and how it adapts. Driftwood, from a damaged tree washing up on the side of the lake with the mountain and trees in the background. The snow being on the mountain tops, the clouds draping across, yet clear and no snow on the ground or trees; Demonstrates the altitude and how things can be so different when so close by.", "size": "Standard", "category": 1, "colour": "Brown", "price": 34, "image": "log-lake-mountains.jpg", "rating": 4.7}, {"PK": 38, "SKU": "AHP10038", "model": "products.product", "name": "panorama-jasper", "description": "River and woodland panorama shot in Jasper, Alberta. The positioning of the sun creates a beautiful silhouette of the trees overshadowing the river running past. A sight view of a mountain range in background to indicate the river flowing from them into low lands creating life for all.", "size": "Panarma", "category": 2, "colour": "Green", "price": 45, "image": "panorama-jasper.jpg", "rating": 3.3}, {"PK": 39, "SKU": "AHP10039", "model": "products.product", "name": "trees-river", "description": "Shot on F32, this close up pine branches with river rapids in the background yet all being in focus, creating depth to the image; Encapsulating depth of colour from the beautiful turquoise water, contrasting with the variations of green within the woodland. The river rapids flowing fast, white water, the sounds of peace and nature being embraced within the image. Shot somewhere with the grand area of Yoho National Park, Canada.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "trees-river.jpg", "rating": 3.4}, {"PK": 40, "SKU": "AHP10040", "model": "products.product", "name": "pine-river-rapids", "description": "Shot on F32, this close up pine branches with river rapids in the background yet all being in focus, creating depth to the image; Encapsulating depth of colour from the beautiful turquoise water, contrasting with the variations of green within the woodland. The river rapids flowing fast, white water, the sounds of peace and nature being embraced within the image. Shot somewhere with the grand area of Yoho National Park, Canada.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "pine-river-rapids.jpg", "rating": 4.6}, {"PK": 41, "SKU": "AHP10041", "model": "products.product", "name": "Night-Kamloops", "description": "The street lights, little flickering stars of peoples homes within Kamloops, Canada. ", "size": "Standard", "category": 5, "colour": "Black", "price": 34, "image": "Night-Kamloops.jpg", "rating": 3.4}, {"PK": 42, "SKU": "AHP10042", "model": "products.product", "name": "sepia-lights", "description": "Taken during a wonderful experience, a light show called Vallea Lumina in Whistler, Canada. It is a multi-media light experience on a walk through an enchanted forest. The lights are captivating and began on this slightly lit up path. ", "size": "Standard", "category": 2, "colour": "Brown", "price": 34, "image": "sepia-lights.jpg", "rating": 3.8}, {"PK": 43, "SKU": "AHP10043", "model": "products.product", "name": "light-laser", "description": "Walking through a dark, gloomy park of the forest during Vallea Lumina light experience in Whistler, Canada, the trees opened up; taken by surprise this wonderful experience of lasers within the trees. Spontaneously moving, dazzled by the colours and how the forest was ignites and brought to life in a different way. The image was shot on a fast shutter speed to capture the moving lights while keeping the darkness of the night to closely as possible, have the image capture the experience.", "size": "Standard", "category": 5, "colour": "Blue", "price": 34, "image": "light-laser.jpg", "rating": 4.1}, {"PK": 44, "SKU": "AHP10044", "model": "products.product", "name": "lit-up-trees", "description": "As the walk took you through the beautifully lit forest, Vallea Lumina continued with the surprises. The dramatic colours within this image is truly breath taking. A love of nature, appreciating the natural form of trees being highlighted by this wonderful gradient and depth of colour. ", "size": "Standard", "category": 2, "colour": "Blue", "price": 34, "image": "lit-up-trees.jpg", "rating": 4.9}, {"PK": 45, "SKU": "AHP10045", "model": "products.product", "name": "graffiti-train", "description": "A small treck in the woods, in Whistler, Canada, an abandoned train wreck can be found. Covered in graffiti, parts turned into mountain biker ramps, skateboard ramps. There is a history to this train wreck, in 1956, the train de-railed exceeding the known speed limit of 15mph of 20mph driving 35mph when the disaster happened. It has since been left there and remains a large tourist attraction in Whistler.", "size": "Standard", "category": 5, "colour": "Green", "price": 34, "image": "graffiti-train.jpg", "rating": 4.7}, {"PK": 46, "SKU": "AHP10046", "model": "products.product", "name": "graffiti-train2", "description": "A small treck in the woods, in Whistler, Canada, an abandoned train wreck can be found. Covered in graffiti, parts turned into mountain biker ramps, skateboard ramps. There is a history to this train wreck, in 1956, the train de-railed exceeding the known speed limit of 15mph of 20mph driving 35mph when the disaster happened. It has since been left there and remains a large tourist attraction in Whistler. This, was one of the more intact train carts noted. ", "size": "Standard", "category": 5, "colour": "Brown", "price": 34, "image": "graffiti-train2.jpg", "rating": 5}, {"PK": 47, "SKU": "AHP10047", "model": "products.product", "name": "North-Vancouver", "description": "Walking within the beautiful parks of North Vancouver, there can be found waterfalls, long bridges, and even more scenery that lives within Canada. The F32 aperture, captures the depth and hight of this waterfall within this forest. Multiple different rock formations the ward flows over and around, crashing and swirling against. A perfect image of nature doing its thing.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "North-Vancouver.jpg", "rating": 4.8}, {"PK": 48, "SKU": "AHP10048", "model": "products.product", "name": "tropical-flower", "description": "On a shallow depth of field, F4, these beautiful tropical Anthuriums look plastic, be assured they are real! They bring a real pop of colour against the dark green leaves which could bring a bright pop of colour in any room this image would be place in. ", "size": "Standard", "category": 3, "colour": "Red", "price": 34, "image": "tropical-flower.jpg", "rating": 4.3}, {"PK": 49, "SKU": "AHP10049", "model": "products.product", "name": "red-parrot", "description": "Eclectus parrot, originating in the Solomon Islands in New Guinea. These parrots are intelligent, beautifully colours and this image will bring a great deal of vibrance to any room the canvas is put in! Careful, it might begin to talk.", "size": "Standard", "category": 4, "colour": "Red", "price": 34, "image": "red-parrot.jpg", "rating": 4.9}, {"PK": 50, "SKU": "AHP10050", "model": "products.product", "name": "pink-flower-bee", "description": "A wonderful shot of nature, a honeybee sitting on a pink flower collecting pollen. Shot using F2.8 aperture to solely focus on the bee going about its daily business. This can bring a lovely bit of pink, British nature and reminder of warmer days to your room.", "size": "Standard", "category": 3, "colour": "Green", "price": 34, "image": "pink-flower-bee.jpg", "rating": 3.6}, {"PK": 51, "SKU": "AHP10051", "model": "products.product", "name": "clown-fish", "description": "a PC background? If you enjoy the sea and marine life? Why does it only have to be on your PC screen? This image full of vibrate colours, showing the lovable clown fish shot on a F2.8 aperture, for the clowns to be completely highlighted, but the environment of the fish are still ever so slightly noted in the background. ", "size": "Standard", "category": 4, "colour": "Brown", "price": 34, "image": "clown-fish.jpg", "rating": 4.6}, {"PK": 52, "SKU": "AHP10052", "model": "products.product", "name": "clownfish-DOF", "description": "a PC background? If you enjoy the sea and marine life? Why does it only have to be on your PC screen? This image full of vibrate colours, showing the lovable clown fish shot on a F2.8 aperture. However, for a different perspective, the focus has been shifted into the background. The depth observed in this way, can give a sense of longingly looking out into the distance, the immediate lovable clowns are out of focus, but can see the others swimming around the rocks and sea urchins. ", "size": "Standard", "category": 4, "colour": "Brown", "price": 34, "image": "clownfish-DOF.jpg", "rating": 4.2}, {"PK": 53, "SKU": "AHP10053", "model": "products.product", "name": "jellyfish", "description": "Jellyfish, a phenomenal creature that doesn’t have a brain, uses its tentacles to eat, and some species contain some of the most deadest poison to man. This incredibly artist image, shows the tentacles that can get up to a meter long, swirling, swishing almost becoming entangled. The lighting highlights colours and movement to create an almost abstract image. ", "size": "Standard", "category": 4, "colour": "Red", "price": 34, "image": "jellyfish.jpg", "rating": 3.7}, {"PK": 54, "SKU": "AHP10054", "model": "products.product", "name": "frog", "description": "This frog, shot on F2.8 aperture, popping his little head up and being curious of what was going on. The background being completely out of focus to draw attention to the frogs facial expression, his wondering big eyes, the shine of its slippery wet skin along with all the movement that is going on in the background.", "size": "Standard", "category": 4, "colour": "Brown", "price": 34, "image": "frog.jpg", "rating": 3.9}, {"PK": 55, "SKU": "AHP10055", "model": "products.product", "name": "frog-family", "description": "In contract to the other image, a longer aperture was utilised to create this shot. A family of frogs sitting together, going about their lives, some observing the camera, some ignoring the fact it was there. If these slimy little creatures are that for your favourite, this image would be great for those ‘less conventional’ people. Best to have something for everyone!", "size": "Standard", "category": 4, "colour": "Brown", "price": 34, "image": "frog-family.jpg", "rating": 4.7}, {"PK": 56, "SKU": "AHP10056", "model": "products.product", "name": "winter-trees", "description": "Shot in the midst of winter in England; The extreme contrast between the dark trees in the stage of dormancy, and the snow lightly balancing on the branches, express winter at its peak. The trees instil state of peace; The lack of movement implied, the untouched snow resting on the branches. Have a darker room? Love the winter? This image would stand out set within a room of bright or darker colours.", "size": "Standard", "category": 2, "colour": "White", "price": 34, "image": "winter-trees.jpg", "rating": 3.8}, {"PK": 57, "SKU": "AHP10057", "model": "products.product", "name": "bluebells", "description": "The perfect peak of British summer time. Bluebells are native to western Europe but Britain is a stronghold for this beautiful flower. This flower symbolises humility, constancy, gratitude, and everlasting love. What a beautiful message to think about when looking at this image? Purposefully shot with the sun shining to the right to create wonderful highlights, an aperture of F2.8 with shifted focus on the flowers to have them centre of attention. ", "size": "Standard", "category": 3, "colour": "Green", "price": 34, "image": "bluebells.jpg", "rating": 3.8}, {"PK": 58, "SKU": "AHP10058", "model": "products.product", "name": "english-woodland", "description": "Multiple shades of green, the sun shining through the pinholes of the leaves intertwining with one another. The smell of British flowers as you walk down the path. Listening to the wind blowing gently through the branches and kicking stones as you walk. Imagining those things, this canvas creates this memory for everyone and brings back the joy from these moments everyone has experienced at some point.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "english-woodland.jpg", "rating": 4.3}, {"PK": 59, "SKU": "AHP10059", "model": "products.product", "name": "slug-nettle", "description": "Interested in what animals get up too? This image, captured on a F2.8 aperture with a macro lens shows the slug eating a nettle. The depth of field, keeps the attention to the slug (not for the faint hearted)! The detail captured with the slugs mucus as it moves around the nettle for its meal. The sun gives the slug a beautiful glisten which may be overlooked, the detail captured in the skin of it expresses an under looked beauty. ", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "slug-nettle.jpg", "rating": 3.9}, {"PK": 60, "SKU": "AHP10060", "model": "products.product", "name": "spidersweb", "description": "Shot with a macro lens, F2.8 aperture this image shows an adult horsetail plant with a spiders web and the morning dew resting on top of it. This image is beautifully striking, confusing at first, it grips the viewer to stay and take a look around for a moment more, not to rush this moment due to the composition in which shot. The small drops look like crystals or little specks of glitter with the use of focus with the lens used. ", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "spidersweb.jpg", "rating": 4.7}, {"PK": 61, "SKU": "AHP10061", "model": "products.product", "name": "spiderweb2", "description": "Shot with a macro lens, F2.8 aperture this image shows an adult horsetail plant with a spiders web and the morning dew resting on top of it. This image is beautifully striking, confusing at first, it grips the viewer to stay and take a look around for a moment more, not to rush this moment due to the composition in which shot. The small drops look like crystals or little specks of glitter with the use of focus with the lens used however is shot in a different composition that then previous image.", "size": "Standard", "category": 4, "colour": "Green", "price": 34, "image": "spiderweb2.jpg", "rating": 4}, {"PK": 62, "SKU": "AHP10062", "model": "products.product", "name": "sunflower-bee", "description": "Shot with a macro lens, F4 aperture in order to have the bee and the details of the sunflower in focus. Capturing the beautiful bee embedded within the pollen of the sunflower was important for this image. The striking colours of the sunflower blending together contrasting to the green leaves brings out the colours even more. ", "size": "Standard", "category": 3, "colour": "Yellow", "price": 34, "image": "sunflower-bee.jpg", "rating": 4.3}, {"PK": 63, "SKU": "AHP10063", "model": "products.product", "name": "passion-flower", "description": "Surprisingly, the passionflower can grow in Britain. This image has been shot using a macro lens on F2.8 aperture. The depth of field shifts around this image keeping the viewer drawn in. some parts are focused; others aren’t the composition is interesting. In addition, the colours create a lovely contrast with one another creating a bright, encapsulating image ready to be hung on your wall!", "size": "Standard", "category": 3, "colour": "White", "price": 34, "image": "passion-flower.jpg", "rating": 4.7}, {"PK": 64, "SKU": "AHP10064", "model": "products.product", "name": "mossy-hill", "description": "A wide angled, aperture of F32 to have everything in this frame in focus. The sloping surface, the leaning trees demonstrate how steep this location truly is. A part of nature which is uninhabited, quiet and peaceful. An energy which could be replicated within the walls of your home.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "mossy-hill.jpg", "rating": 4.2}, {"PK": 65, "SKU": "AHP10065", "model": "products.product", "name": "small-waterfall", "description": "Captured among British countryside, a small stream turning into a lovely small waterfall, running though the fields where lambs chase each other, a remote, quiet space listening to the birds and the running water. Shot from a position under a tree which further add the tranquillity of the image.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "small-waterfall.jpg", "rating": 3.2}, {"PK": 66, "SKU": "AHP10067", "model": "products.product", "name": "welsh-panarama", "description": "Captured among the Welsh countryside, a panorama which shows the true beauty even when the weather is bad. The views are consistently beautiful. Yet, images are only ever taken in the sun or the snow. True beauty should be portrayed in all weather which was the intention. The trees, the colours and the mountains, all viewed in all weathers.  ", "size": "Panarma", "category": 2, "colour": "Green", "price": 45, "image": "welsh-panarama.jpg", "rating": 4.4}, {"PK": 67, "SKU": "AHP10068", "model": "products.product", "name": "welsh-river-panarama", "description": "Captured among the Welsh countryside, a flowing river, crashing and tumbling through small woody areas, being full of insects, noises which cannot be heard in the city or simply are ignored over the roar of traffic. Shot as a panarama to have all in focus so the viewer can appreciate everything within the image just as what was appreciated when taking it.", "size": "Panarma", "category": 2, "colour": "Green", "price": 45, "image": "welsh-river-panarama.jpg", "rating": 3.5}, {"PK": 68, "SKU": "AHP10069", "model": "products.product", "name": "sheep-near-river", "description": "Captured among the Welsh countryside, peaceful sheep been undisturbed by the presence when taking the image. The running water of the start of a waterfall at the top of a hike wondering how the sheep get up there and manage not to fall. The wonders of the British countryside can often be overlooked. A truly breath taking moment captured.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "sheep-near-river.jpg", "rating": 3.5}, {"PK": 69, "SKU": "AHP10070", "model": "products.product", "name": "stone-cairnes-wales", "description": "Pictured again, the stone cairns balancing directly on the edge of a waterfall drop. An aperture of F8 was shot, giving the depth of field some space around the rocks to remain in focus. Keeping the background blurred, but enough to see how high this formation was built. A moment of bliss, high up in the Welsh country side.", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "stone-cairnes-wales.jpg", "rating": 4.6}, {"PK": 70, "SKU": "AHP10071", "model": "products.product", "name": "cains-welsh-side", "description": "Pictured again, the stone cairns balancing directly on the edge of a waterfall drop. An aperture of F4 was shot, giving the focus on the stones. The clarity, the shine on the stones gives the viewer the urge to touch them. The sensory element of this image is to grab the attention of the viewer and placing themselves in this image. The running, falling water behind the rock formation adding to the sensory feels around this image.", "size": "Standard", "category": 2, "colour": "Grey", "price": 34, "image": "cains-welsh-side.jpg", "rating": 3.4}, {"PK": 71, "SKU": "AHP10072", "model": "products.product", "name": "Pistyll-Rhaeadr", "description": "This beautiful short is of Pistyll-Rhaeadr in Wales. This waterfall at its highest point falls 40 meters. It is known as one of the seven wonders of Wales. It is quite a hike up to this point of the waterfall which is definitely worth. However, if this isn’t possible for yourself, this photograph captures its beauty quite well and could be hung for yourself to look at every day!", "size": "Standard", "category": 2, "colour": "Green", "price": 34, "image": "Pistyll-Rhaeadr.jpg", "rating": 4}, {"PK": 72, "SKU": "AHP10073", "model": "products.product", "name": "toronto", "description": "The dazzling CN tower can be seen from most places in Toronto. The contrast between the city life in Toronto and the wonderful parks that surround it, the beautiful part of Toronto island where this image was shot explores the contrast of the city and rural areas well. Being sat among the greenery, in front of the beautiful lake where so many animals can be spotted is a wonderful view of the city. Glorious blue sky reflecting onto the water, the peaceful gaze of the water compared to the knowingly busy area of the city. ", "size": "Standard", "category": 5, "colour": "Blue", "price": 34, "image": "toronto.jpg", "rating": 3.5}, {"PK": 73, "SKU": "AHP10075", "model": "products.product", "name": "hill-house", "description": "Before humanity took over, in modern worlds, maybe what an image would have looked like sitting in nature, being one of the only houses around for miles on end. Gazing out into the open mountain ranges, quiet and peaceful only hearing nature. Shot using a wide angled lens with F32 aperture to create depth which runs for miles.", "size": "Standard", "category": 5, "colour": "Green", "price": 34, "image": "hill-house.jpg", "rating": 3.7}, {"PK": 74, "SKU": "AHP10076", "model": "products.product", "name": "Autumn ", "description": "The perfect shot of autumn. Depth of colours, oranges, reds, yellows and browns combining together to create such a warm, rich image which could be a painting. The trees are becoming naked branches to protect themselves for the upcoming winter. Warming smells of cinnamon, pumpkin pie and fireworks loom when looking at this image. Knowing the frost is round the corner.", "size": "Standard", "category": 2, "colour": "Red", "price": 34, "image": "Autumn .jpg", "rating": 3.3}, {"PK": 75, "SKU": "AHP10077", "model": "products.product", "name": "sky-line", "description": "City skyline and lake. The reality of the modern world. You can never be too far from a city as humanity grows, it lures closer to the country side.", "size": "Standard", "category": 5, "colour": "Grey", "price": 34, "image": "sky-line.jpg", "rating": 4.5}, {"PK": 76, "SKU": "AHP10078", "model": "products.product", "name": "macro-mushroom", "description": "Life has its variations of how it survives. Mushrooms are often missed, overlooked and misunderstood. Some mushrooms, feed off rotting trees, the digest this, turn the dead tree into life. This lot was shot in an Eglish countryside in the autumn. Shot on an F2.8 aperture to create an uneven focal point enabling your eyes to wander everywhere.", "size": "Standard", "category": 3, "colour": "White", "price": 34, "image": "macro-mushroom.jpg", "rating": 3.8}, {"PK": 77, "SKU": "AHP10079", "model": "products.product", "name": "oyster-tree", "description": "Life has its variations of how it survives. Mushrooms are often missed, overlooked and misunderstood. Some mushrooms, feed off rotting trees, the digest this, turn the dead tree into life. Some, live on alive trees, these golden oyster mushrooms have such a beautiful shimmer on them, this image shot further away to snow the hight of it growing, contrasting against the autumn blue sky.", "size": "Standard", "category": 3, "colour": "Brown", "price": 34, "image": "oyster-tree.jpg", "rating": 4.2}, {"PK": 78, "SKU": "AHP10080", "model": "products.product", "name": "oyster-mushies", "description": "Life has its variations of how it survives. Mushrooms are often missed, overlooked and misunderstood. Some mushrooms, feed off rotting trees, the digest this, turn the dead tree into life. Some, live on alive trees, these golden oyster mushrooms have such a beautiful shimmer on them. A shallow depth of field on F2.8 aperture lens captures the intricate life balance of this mushroom.", "size": "Standard", "category": 3, "colour": "Yellow", "price": 34, "image": "oyster-mushies.jpg", "rating": 4}, {"PK": 79, "SKU": "AHP10081", "model": "products.product", "name": "railay-panarama", "description": "The essence of Thailand, the breath takingly beautiful Railay Beach. A panorama shot needed to be taken to show the scale of beauty here within Krabi, Thailand. Limestone rock formations, beautifully soft sand, boats being tied along the shoreline. A true vision of paradise. ", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "railay-panarama.jpg", "rating": 4.1}, {"PK": 80, "SKU": "AHP10082", "model": "products.product", "name": "railay-side", "description": "The essence of Thailand, the breath takingly beautiful Railay Beach. A panorama shot needed to be taken to show the scale of beauty here within Krabi, Thailand. Limestone rock formations, beautifully soft sand, boats being tied along the shoreline. A true vision of paradise. This shot taken from the viewpoint on Railay beach. ", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "railay-side.jpg", "rating": 4}, {"PK": 81, "SKU": "AHP10083", "model": "products.product", "name": "thaibeach-panarama", "description": "The essence of Thailand, the breath takingly beautiful Beach in a small town. A panorama shot needed to be taken to show the scale of beauty here within Krabi, Thailand. Limestone rock formations, beautifully soft sand, boats being tied along the shoreline. A true vision of paradise. The people in the image shows the true scale of these giant rock formations which naturally sit here.", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "thaibeach-panarama.jpg", "rating": 4.1}, {"PK": 82, "SKU": "AHP10084", "model": "products.product", "name": "princess cave", "description": "The essence of Thailand, the breath takingly beautiful Beach in a small town. A panorama shot needed to be taken to show the scale of beauty here within Krabi, Thailand. Limestone rock formations, beautifully soft sand, boats being tied along the shoreline. A true vision of paradise. The people in the image shows the true scale of these giant rock formations which naturally sit here. Pincess cave, ", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "princess cave.jpg", "rating": 3.3}, {"PK": 83, "SKU": "AHP10085", "model": "products.product", "name": "3-islands", "description": "The essence of Thailand, the breath takingly beautiful Beach in a small town. A panorama shot needed to be taken to show the scale of beauty here within Krabi, Thailand. Limestone rock formations, beautifully soft sand, boats being tied along the shoreline. A true vision of paradise. The people in the image shows the true scale of these giant rock formations which naturally sit here. these 3 islands all taken in one shot to demostrate just how many lie across Thialand. ", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "3-islands.jpg", "rating": 4.2}, {"PK": 84, "SKU": "AHP10086", "model": "products.product", "name": "old-town", "description": "Thailand old town in Koh Lanta, these floating restaurants and shops are built into the water on exceptionally old wood. Beautiful shops with souvenirs and traditional Thai food. ", "size": "Standard", "category": 5, "colour": "Brown", "price": 34, "image": "old-town.jpg", "rating": 4.8}, {"PK": 85, "SKU": "AHP10087", "model": "products.product", "name": "moonlit-palm", "description": "A beautiful silhouette of two palm trees crossing the moon light in Krabi, Thailand. ", "size": "Standard", "category": 3, "colour": "Black", "price": 34, "image": "moonlit-palm.jpg", "rating": 3.8}, {"PK": 86, "SKU": "AHP10088", "model": "products.product", "name": "phiphi-view1", "description": "The essence of Thailand, the breath takingly beautiful viewpoint. In December 2004, this beautiful image was destroyed by a tsunami. 18 years later, the island is re-built, the life and soul of it has returned and people are able to appreciate this view again. Luscious green trees, the life of people the business visions of all life enjoying this again, created by the Thia people, this is viewpoint 1.", "size": "Panarma", "category": 5, "colour": "Blue", "price": 45, "image": "phiphi-view1.jpg", "rating": 4}, {"PK": 87, "SKU": "AHP10089", "model": "products.product", "name": "phiphi-view2", "description": "The essence of Thailand, the breath takingly beautiful viewpoint. In December 2004, this beautiful image was destroyed by a tsunami. 18 years later, the island is re-built, the life and soul of it has returned and people are able to appreciate this view again. Walk to view point 2, and you see this stunning image. A panorama was needed to capture the true beaty of this whole space.  ", "size": "Panarma", "category": 5, "colour": "Blue", "price": 45, "image": "phiphi-view2.jpg", "rating": 5}, {"PK": 88, "SKU": "AHP10090", "model": "products.product", "name": "thia-longboat", "description": "The essence of Thailand, the breath takingly beautiful beaches and water. The long boat, travel anywhere between the islands of the south-west of Thailand, and this is properly what you will take. Water splashing in your face, crashing against the waves out in the open sea on this small boat. Shot as a panorama to create the depth wanted from the experience of using these boats.", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "thia-longboat.jpg", "rating": 3.2}, {"PK": 89, "SKU": "AHP10091", "model": "products.product", "name": "Nui-bay", "description": "A desolate, remote, secret beach found on Koh Phi-Phi, Thailand. This is either accessible via a boat, or a slightly challenging scramble up and over a small steep climb, through continuous branches and trees. It is so worth it, you come out on this absolutely stunning tiny beach. First thing in the morning, you might find you are the only ones there if you’re lucky enough! The whitest sand, large waves, beautiful marine life everywhere. A panorama shot to capture the true beauty of this isolated beach.", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "Nui-bay.jpg", "rating": 3.6}, {"PK": 90, "SKU": "AHP10092", "model": "products.product", "name": "maya-bay", "description": "Maya bay, a true beauty and natural wonder! Since the film, ‘the beach’ this became a major tourist attraction for people. Due to tourist and environmental issues, it was closed for 4 years to regain its natural ecosystem. This, a shot people don’t usually show, it the Maya bay island taken from a far. Looking like something the Jurassic ages, a truly magnificent image and moment.", "size": "Standard", "category": 6, "colour": "Blue", "price": 34, "image": "maya-bay.jpg", "rating": 3.5}, {"PK": 91, "SKU": "AHP10093", "model": "products.product", "name": "blue-lagoon", "description": "Blue Lagoon on a long boat", "size": "Standard", "category": 6, "colour": "Blue", "price": 34, "image": "blue-lagoon.jpg", "rating": 4.8}, {"PK": 92, "SKU": "AHP10094", "model": "products.product", "name": "blue-lagoon-panarama", "description": "Blue Lagoon on a long boat panarama", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "blue-lagoon-panarama.jpg", "rating": 4.2}, {"PK": 93, "SKU": "AHP10095", "model": "products.product", "name": "monkey-beacg", "description": "Monkey Beach longboat panarama", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "monkey-beacg.jpg", "rating": 4.9}, {"PK": 94, "SKU": "AHP10096", "model": "products.product", "name": "bangla-street", "description": "Bangla Street sunset", "size": "Standard", "category": 5, "colour": "Red", "price": 34, "image": "bangla-street.jpg", "rating": 4.4}, {"PK": 95, "SKU": "AHP10097", "model": "products.product", "name": "port-desolar", "description": "Port De Solar", "size": "Panarma", "category": 5, "colour": "Blue", "price": 45, "image": "port-desolar.jpg", "rating": 4.8}, {"PK": 96, "SKU": "AHP10098", "model": "products.product", "name": "rocky-seaside", "description": "Rocky seaside ", "size": "Panarma", "category": 6, "colour": "Yellow", "price": 45, "image": "rocky-seaside.jpg", "rating": 4.5}, {"PK": 97, "SKU": "AHP10099", "model": "products.product", "name": "deparesis", "description": "De Paresis ", "size": "Panarma", "category": 1, "colour": "Yellow", "price": 45, "image": "deparesis.jpg", "rating": 3.5}, {"PK": 98, "SKU": "AHP10100", "model": "products.product", "name": "land-bridge", "description": "Land bridge", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "land-bridge.jpg", "rating": 3.2}, {"PK": 99, "SKU": "AHP10101", "model": "products.product", "name": "spanish-beach", "description": "Spanish beachside ", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "spanish-beach.jpg", "rating": 4.8}, {"PK": 100, "SKU": "AHP10102", "model": "products.product", "name": "waterfall-path", "description": "Waterfall going under a path", "size": "Standard", "category": 5, "colour": "Grey", "price": 34, "image": "waterfall-path.jpg", "rating": 4.8}, {"PK": 101, "SKU": "AHP10103", "model": "products.product", "name": "mushroom-group", "description": "Lots of mushrooms ", "size": "Standard", "category": 3, "colour": "Brown", "price": 34, "image": "mushroom-group.jpg", "rating": 4.3}, {"PK": 102, "SKU": "AHP10104", "model": "products.product", "name": "red-leaves", "description": "Red leaves", "size": "Standard", "category": 2, "colour": "Red", "price": 34, "image": "red-leaves.jpg", "rating": 3.6}, {"PK": 103, "SKU": "AHP10105", "model": "products.product", "name": "tree-river", "description": "Big tree riverside", "size": "Standard", "category": 2, "colour": "Brown", "price": 34, "image": "tree-river.jpg", "rating": 3.8}, {"PK": 105, "SKU": "AHP10107", "model": "products.product", "name": "tide", "description": "Tide coming in", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "tide.jpg", "rating": 3.3}, {"PK": 106, "SKU": "AHP10108", "model": "products.product", "name": "beach-cove", "description": "Beach cove", "size": "Panarma", "category": 6, "colour": "Blue", "price": 45, "image": "beach-cove.jpg", "rating": 3.3}, {"PK": 107, "SKU": "AHP10109", "model": "products.product", "name": "sunset-boat", "description": "Sunset through a boat siloette", "size": "Standard", "category": 6, "colour": "Red", "price": 34, "image": "sunset-boat.jpg", "rating": 4.9}, {"PK": 108, "SKU": "AHP10110", "model": "products.product", "name": "dubrovnik", "description": "Dubrovnik", "size": "Panarma", "category": 5, "colour": "Blue", "price": 45, "image": "dubrovnik.jpg", "rating": 4.3}, {"PK": 109, "SKU": "AHP10111", "model": "products.product", "name": "seaside-town", "description": "Croatian seaside town", "size": "Panarma", "category": 5, "colour": "Green", "price": 45, "image": "seaside-town.jpg", "rating": 3.9}]